" items" = " itens";
"Album:" = "Álbum:";
"Application:" = "Aplicativo:";
"Artist" = "Artista";
"Attributes:" = "Atributos:";
"Audio:" = "Áudio:";
"Calculate" = "Calcular";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidade:";
"Comment:" = "Comentário:";
"Contents:" = "Conteúdo:";
"Created:" = "Criação:";
"Creation Date:" = "Data de Criação:";
"Device:" = "Dispositivo:";
"Duration:" = "Duração:";
"File:" = "Arquivo:";
"Format:" = "Formato:";
"Free:" = "Livre:";
"Genre" = "Gênero";
"Group:" = "Grupo:";
"Image:" = "Imagem:";
"Info" = "Informações";
"Kind:" = "Classe:";
"Length:" = "Comprimento:";
"Media Type:" = "Tipo de Mídia:";
"Modified:" = "Modificado:";
"More Info" = "Mais Informações";
"Name:" = "Nome:";
"Owner:" = "Proprietário:";
"Path:" = "Caminho:";
"Play" = "Reproduzir";
"Preview" = "Pré-visualizar";
"Selection:" = "Seleção:";
"Size:" = "Tamanho:";
"Title:" = "Título:";
"Track" = "Trilha";
"Type:" = "Tipo:";
"Version:" = "Versão:";
"Year" = "Ano";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"Copyright:" = "Copyright:";
"Creator:" = "Creator:";
"Deletable:" = "Deletable:";
"Emphasis:" = "Emphasis:";
"Label:" = "Label:";
"Last Opened:" = "Last Opened:";
"Locked:" = "Locked:";
"MP3:" = "MP3:";
"Mount Point:" = "Mount Point:";
"Movable:" = "Movable:";
"No\nSelection" = "No\nSelection";
"Opened:" = "Opened:";
"Original:" = "Original:";
"Padding:" = "Padding:";
"Permission:" = "Permission:";
"Physical:" = "Physical:";
"Resolved:" = "Resolved:";
"Sample Rate:" = "Sample Rate:";
"Spotlight Metadata" = "Spotlight Metadata";
"UTI:" = "UTI:";
"Volume:" = "Volume:";
"data:" = "data:";
"rsrc:" = "rsrc:";
